"CANCEL" = "Avbryt";
"DONE" = "Klar";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Röstmemon";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Märkning";
"CUSTOM_NAVIGATION_TITLE" = "Anpassad";

"SHARE" = "Dela";
"DELETE" = "Radera";

"SHARE_DETAILS_BUTTON" = "Dela";
"TRIM_DETAILS_BUTTON" = "Korta memo";

"SPEAKER_BUTTON" = "Högtalare";
"DELETE_MEMO_BUTTON" = "Radera röstmemo";
"SEND_TRIMMED_MMS_BUTTON" = "Skicka MMS";
"SEND_TRIMMED_MAIL_BUTTON" = "Skicka e-post";
"SHARE_PROMPT" = "Dela röstmemo med hjälp av:";
"SEND_MAIL_BUTTON" = "E-post";
"SEND_MMS_BUTTON" = "MMS";
"TRIM_BUTTON" = "Korta röstmemo";
"CLOSE_BUTTON" = "Stäng";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Ingen";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Intervju";
"LECTURE_LABEL" = "Föreläsning";
"IDEA_LABEL" = "Idé";
"MEETING_LABEL" = "Möte";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Anpassad";

"RECORDED_ON_FORMAT" = "Inspelat %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Inspelat %@ kl. %@";

"RECORDING_STATUS_BAR_FORMAT" = "Spelar in  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Inspelning pausad  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d sek";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memot är för långt";
"MEMO_TOO_LONG_ALERT_BODY" = "Vill du välja en kortare version av det här memot att skicka?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Ingen mikrofon tillgänglig";
"UNABLE_TO_RECORD_ALERT_BODY" = "Anslut en mikrofon om du vill spela in röstmemon.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Inspelning avaktiverad";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Avsluta samtalet om du vill spela in röstmemon.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Ont om utrymme";
"LOW_DISK_SPACE_ALERT_BODY" = "Det finns inte tillräckligt med ledigt utrymme för att fortsätta spela in röstmemon. Frigör utrymme genom att radera befintliga videor eller bilder.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Ställ in ett e-postkonto så att du kan skicka röstmemon med e-post.";

"MEMO_FILENAME" = "Memo";
